HELP_1 = """✅**<u>ʙᴜʀᴅᴀᴋɪ̇ ᴋᴏᴍᴜᴛʟᴀʀɪ ʏᴀʟɴɪᴢᴄᴀ ɢʀᴜᴘ ᴀᴅᴍɪ̇ɴʟᴇʀɪ̇ ᴋᴜʟʟᴀɴᴀʙɪ̇ʟɪ̇ʀ:</u>**

**ʙᴜʀᴅᴀᴋɪ ᴋᴏᴍᴜᴛʟᴀʀı ɴᴏʀᴍᴀʟ ᴜ̈ʏᴇʟᴇʀɪɴᴅᴇ ᴋᴜʟʟᴀɴᴀʙɪʟᴍᴇsɪ ɪ̇ᴄ̧ɪɴ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ ᴋɪşɪɴɪɴ ᴍᴇsᴀᴊıɴı ʏᴀɴıᴛʟᴀʏᴀʀᴀᴋ /ʏᴇᴛᴋɪʟᴇɴᴅɪʀ ʏᴀᴢᴍᴀɴıᴢ ʏᴇᴛᴇʀʟɪᴅɪʀ.**

⏸️ **/duraklat :** ᴍᴜ̈ᴢɪɢ̆ɪ ᴅᴜʀᴀᴋʟᴀᴛıʀ.
▶️ **/devam :** ᴍᴜ̈ᴢɪɢ̆ɪ ᴅᴇᴠᴀᴍ ᴇᴛᴛɪʀɪʀ.
⏯️ **/atla :** ᴄ̧ᴀʟᴀɴ ᴍᴜ̈ᴢɪɢ̆ɪ ᴀᴛʟᴀʀ.
⏹️ **/dur ᴠᴇʏᴀ /son :** ᴍᴜ̈ᴢɪɢ̆ɪ ᴛᴀᴍᴀᴍᴇɴ ᴅᴜʀᴅᴜʀᴜʀ.
🔀 **/karistir :** sıʀᴀʏᴀ ᴀʟᴅıɢ̆ıɴıᴢ ᴘᴀʀᴄ̧ᴀʟᴀʀı ᴋᴀʀışıᴋ şᴇᴋɪʟᴅᴇ ᴏʏɴᴀᴛıʀ.
⏩ **/ilerisar :** ᴍᴜ̈ᴢɪɢ̆ɪ ɪ̇ʟᴇʀɪ sᴀʀᴀʀ. (ᴏ̈ʀɴᴇᴋ: /ɪʟᴇʀɪsᴀʀ 𝟷𝟻 ɪ̇ʟᴇ ᴄ̧ᴀʟᴀɴ ᴍᴜ̈ᴢɪɢ̆ɪ 𝟷𝟻 sᴀɴɪʏᴇ ɪ̇ʟᴇʀɪ ᴀʟᴀʙɪʟɪʀsɪɴɪᴢ.)
⏪ **/seekback :** ᴍᴜ̈ᴢɪɢ̆ɪ ɢᴇʀɪ sᴀʀᴀʀ. (ᴏ̈ʀɴᴇᴋ: /sᴇᴇᴋʙᴀᴄᴋ 𝟷𝟻 ɪ̇ʟᴇ ᴄ̧ᴀʟᴀɴ ᴍᴜ̈ᴢɪɢ̆ɪ 𝟷𝟻 sᴀɴɪʏᴇ ɢᴇʀɪ ᴀʟᴀʙɪʟɪʀsɪɴɪᴢ.)
🔃 **/restart :** ʙᴏᴛᴜ ʏᴇɴɪᴅᴇɴ ʙᴀşʟᴀᴛıʀ.

✅<u>**ᴅᴏ̈ɴɢᴜ̈ ᴍᴏᴅᴜ:**</u>
🔁 **/dongu :** ᴄ̧ᴀʟᴀɴ ᴍᴜ̈ᴢɪɢ̆ɪ ᴅᴏ̈ɴɢᴜ̈ʏᴇ ᴀʟıᴘ ᴛᴇᴋʀᴀʀ ᴏʏɴᴀᴛıʀ.
(ᴏ̈ʀɴᴇᴋ: /ᴅᴏɴɢᴜ 𝟹 ɪ̇ʟᴇ sᴇsᴛᴇ ᴄ̧ᴀʟᴀɴ ᴍᴜ̈ᴢɪɢ̆ɪ 𝟹 ᴋᴇʀᴇ ᴅᴀʜᴀ ᴏʏɴᴀᴛıʀ.)"""


HELP_2 = """✅<u>**ᴏʏɴᴀᴛᴍᴀ ᴋᴏᴍᴜᴛʟᴀʀɪ:**</u>

⏺️ **/oynat ᴠᴇʏᴀ /play :** ᴍᴜ̈ᴢɪɢ̆ɪ ᴏʏɴᴀᴛᴍᴀʏᴀ ʏᴀʀᴀʀ.
**-ᴏ̈ʀɴᴇᴋ ᴋᴜʟʟᴀɴıᴍ:** /ᴏʏɴᴀᴛ şᴀʀᴋı ɪ̇sᴍɪ // ᴠᴇʏᴀ ᴏʏɴᴀᴛᴍᴀᴋ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ şᴀʀᴋıʏı ʏᴀɴıᴛʟᴀʏᴀʀᴀᴋ /ᴏʏɴᴀᴛ ʏᴀᴢᴀʙɪʟɪʀsɪɴɪᴢ.
(**ᴏ̈ʀɴᴇᴋ:** /ᴏʏɴᴀᴛ ᴅᴇғᴋʜᴀɴ ᴋᴀᴘᴀᴋ ᴏʟsᴜɴ)

⏺️ **/voynat ᴠᴇʏᴀ /vplay :** ᴠɪᴅᴇᴏʏᴜ sᴇsᴛᴇ ᴏʏɴᴀᴛᴍᴀʏᴀ ʏᴀʀᴀʀ.
**-ᴏ̈ʀɴᴇᴋ ᴋᴜʟʟᴀɴıᴍ:** /ᴠᴏʏɴᴀᴛ ᴠɪᴅᴇᴏ ɪ̇sᴍɪ // ᴠᴇʏᴀ ᴏʏɴᴀᴛᴍᴀᴋ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ ᴠɪᴅᴇᴏʏᴜ ʏᴀɴıᴛʟᴀʏᴀʀᴀᴋ /ᴠᴘʟᴀʏ ᴠᴇʏᴀ /ᴠᴏʏɴᴀᴛ ʏᴀᴢᴀʙɪʟɪʀsɪɴɪᴢ.

🔎 **/bul [ᴍᴜ̈ᴢɪᴋ ᴀᴅı] ᴠᴇʏᴀ [ʏᴏᴜᴛᴜʙᴇ ʟɪɴᴋɪ] :** Youtubedan İndirmek İstediğiniz Şarkıyı İndirebilirsiniz.
(**ᴏ̈ʀɴᴇᴋ:** /ʙᴜʟ ᴅᴇғᴋʜᴀɴ ᴋᴀᴘᴀᴋ ᴏʟsᴜɴ)


✅**<u>ᴏʏɴᴀᴛᴍᴀ ʟɪsᴛᴇʟᴇʀɪ:</u>**
📃 **/playlist :** ᴏʏɴᴀᴛᴍᴀ ʟɪsᴛᴇɴɪᴢᴅᴇ ʜᴀɴɢɪ ᴍᴜ̈ᴢɪᴋʟᴇʀɪɴ ᴏʟᴅᴜɢ̆ᴜɴᴀ ʙᴀᴋᴀʙɪʟɪʀsɪɴɪᴢ.
❗ **/listemisil :** ᴏʏɴᴀᴛᴍᴀ ʟɪsᴛᴇɴɪᴢᴅᴇɴ sɪʟᴍᴇᴋ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ ᴍᴜ̈ᴢɪɢ̆ɪ sᴇᴄ̧ᴇʙɪʟɪʀsɪɴɪᴢ.
**/ᴏʏɴᴀᴛ ᴋᴏᴍᴜᴛᴜɴᴜ ᴛᴇᴋ ʙᴀşıɴᴀ ᴋᴜʟʟᴀɴıʀsᴀɴıᴢ:** ᴏʏɴᴀᴛᴍᴀ ʟɪsᴛᴇʟᴇʀɪ ᴇᴋʀᴀɴıɴᴀ ᴜʟᴀşıʀsıɴıᴢ."""


HELP_3 = """✅<u>**ʙᴏᴛ ᴋᴏᴍᴜᴛʟᴀʀɪ**</u>

📊 **/stat :** ʙᴏᴛᴛᴀᴋɪ ᴛᴜ̈ᴍ ɪ̇sᴛᴀᴛɪsᴛɪᴋʟᴇʀɪ ɢᴏ̈ʀᴇʙɪʟɪʀsɪɴɪᴢ. ᴇɴ ᴄ̧ᴏᴋ ᴍᴜ̈ᴢɪᴋ ᴏʏɴᴀᴛᴀɴ ɢʀᴜᴘʟᴀʀ, ᴋᴜʟʟᴀɴıᴄıʟᴀʀ, ᴇɴ ᴄ̧ᴏᴋ ᴏʏɴᴀᴛıʟᴀɴ ᴍᴜ̈ᴢɪᴋʟᴇʀ ᴠᴇ ᴅᴀʜᴀ ғᴀᴢʟᴀsı...

👤 **/sudolist :** ʏᴀʀᴅıᴍ ɪ̇sᴛᴇᴍᴇᴋ ɪ̇ᴄ̧ɪɴ ʙᴏᴛᴛᴀᴋɪ sᴜᴅᴏ ᴋᴜʟʟᴀɴıᴄıʟᴀʀıɴᴀ ᴜʟᴀşᴀʙɪʟɪʀsɪɴɪᴢ.

🎤 **/sarkisozu [ᴍᴜ̈ᴢɪᴋ ᴀᴅı] :** sᴏ̈ᴢʟᴇʀɪɴᴇ ʙᴀᴋᴍᴀᴋ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ şᴀʀᴋıʏı ᴀʀᴀʏᴀʙɪʟɪʀsɪɴɪᴢ.

🎧 **/bul [ᴍᴜ̈ᴢɪᴋ ᴀᴅı] ᴠᴇʏᴀ [ʏᴏᴜᴛᴜʙᴇ ʟɪɴᴋɪ] :** ʏᴏᴜᴛᴜʙᴇᴅᴀɴ ɪ̇ɴᴅɪʀᴍᴇᴋ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ şᴀʀᴋıʏı ɪ̇ɴᴅɪʀᴇʙɪʟɪʀsɪɴɪᴢ.

🎥 **/video [ᴍᴜ̈ᴢɪᴋ ᴀᴅı] ᴠᴇʏᴀ [ʏᴏᴜᴛᴜʙᴇ ʟɪɴᴋɪ] :** ʏᴏᴜᴛᴜʙᴇᴅᴀɴ ɪ̇ɴᴅɪʀᴍᴇᴋ ɪ̇sᴛᴇᴅɪɢ̆ɪɴɪᴢ ᴠɪᴅᴇᴏʏᴜ ɪ̇ɴᴅɪʀᴇʙɪʟɪʀsɪɴɪᴢ.
(**ᴏ̈ʀɴᴇᴋ:** /ᴠɪᴅᴇᴏɪɴᴅɪʀ ɴᴇşᴇᴛ ᴇʀᴛᴀş ɢᴏ̈ɴᴜ̈ʟ ᴅᴀɢ̆ı)

📖 **/sira :** sıʀᴀᴅᴀ ᴏʟᴀɴ ᴍᴜ̈ᴢɪᴋʟᴇʀ ʟɪsᴛᴇsɪɴɪ ɢᴏ̈ʀᴇʙɪʟɪʀsɪɴɪᴢ."""

HELP_4 = """✅<u>**ᴇᴋsᴛʀᴀ ᴋᴏᴍᴜᴛʟᴀʀ:**</u>

🔮 **/start :** ʙᴏᴛᴜɴ ʙᴀşʟᴀᴛᴍᴀ ᴘᴀɴᴇʟɪɴɪ ɢᴏ̈sᴛᴇʀɪʀ. 

⚙️ **/ayarlar :** ᴀʏᴀʀʟᴀʀ ᴍᴇɴᴜ̈sᴜ̈ɴᴇ ᴜʟᴀşᴀʙɪʟɪʀsɪɴɪᴢ.

🆘 **/yardim :** ʙᴏᴛᴜɴ ʏᴀʀᴅıᴍ ᴍᴇɴᴜ̈sᴜ̈ɴᴇ ᴜʟᴀşıʀsıɴıᴢ.

🏓 **/ping :** ᴘɪɴɢ sᴜ̈ʀᴇsɪɴɪ ᴄᴘᴜ ᴠᴇ ʀᴀᴍ ᴋᴜʟʟᴀɴıᴍıɴᴀ ʙᴀᴋᴀʙɪʟɪʀsɪɴɪᴢ.
🌦️ **/hava :** ʜᴀᴠᴀ ᴅᴜʀᴜᴍᴜɴᴜ ɢᴏ̈sᴛᴇʀɪʀ (ᴏ̈ʀɴ: /ʜᴀᴠᴀ ᴀᴅᴀɴᴀ)
🆔 **/id :** ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏı ʏᴀɴıᴛʟᴀʏᴀʀᴀᴋ /ɪᴅ ʏᴀᴢᴀʀsᴀɴıᴢ ᴋᴜʟʟᴀɴıᴄıɴıɴ ɪ̇ᴅsɪɴɪ ᴀʟᴀʙɪʟɪʀsɪɴɪᴢ.
📚 **/info :** /ɪɴғᴏ ʏᴀᴢᴀʀᴀᴋ ɢʀᴜᴘ ʙɪʟɢɪsɪɴɪ ᴀʟᴀʙɪʟɪʀsɪɴɪᴢ. (sᴀᴅᴇᴄᴇ ᴀᴅᴍɪɴʟᴇʀᴇ ᴏ̈ᴢᴇʟ)
"""


HELP_5 = """🔰**<u>ʙᴜʀᴀsɪ ᴄ̧ᴏᴋ ᴏ̈ɴᴇᴍʟɪ̇ ᴅᴇɢ̆ɪ̇ʟ, sᴀᴅᴇᴄᴇ ʙᴏᴛ ʏᴏ̈ɴᴇᴛɪ̇ᴄɪ̇ʟᴇʀɪ̇ ɪ̇ᴄ̧ɪ̇ɴ ʙɪ̇ʀ ʀᴇʜʙᴇʀ:</u>**

/addsudo [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ʏᴀɴıᴛ]
/delsudo [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ʏᴀɴıᴛ]

🤖**<u>ʙᴏᴛ ᴋᴏᴍᴜᴛʟᴀʀı:</u>**
/reboot - ʙᴏᴛᴜɴᴜᴢᴜ ʏᴇɴɪᴅᴇɴ ʙᴀşʟᴀᴛıɴ. 
/update - ʙᴏᴛᴜ ɢᴜ̈ɴᴄᴇʟʟᴇ.
/speedtest - sᴜɴᴜᴄᴜ ʜıᴢʟᴀʀıɴı ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ
/maintenance [ᴇɴᴀʙʟᴇ / ᴅɪsᴀʙʟᴇ] 
/logger [ᴇɴᴀʙʟᴇ / ᴅɪsᴀʙʟᴇ] - ʙᴏᴛ, ᴀʀᴀɴᴀɴ sᴏʀɢᴜʟᴀʀı ɢᴜ̈ɴʟᴜ̈ᴋᴄ̧ᴜ̈ ɢʀᴜʙᴜɴᴀ ᴋᴀʏᴅᴇᴅᴇʀ.
/get_log [sᴀᴛıʀ sᴀʏısı] - ʙᴏᴛᴜɴᴜᴢᴜɴ ɢᴜ̈ɴʟᴜ̈ɢ̆ᴜ̈ɴᴜ̈ ʜᴇʀᴏᴋᴜ ᴠᴇʏᴀ ᴠᴘs'ᴅᴇɴ ᴀʟıɴ. ʜᴇʀ ɪᴋɪsɪ ɪᴄ̧ɪɴ ᴅᴇ ɪşᴇ ʏᴀʀᴀʀ.
/autoend [ᴇɴᴀʙʟᴇ / ᴅɪsᴀʙʟᴇ] - ᴋɪᴍsᴇ ᴅɪɴʟᴇᴍɪʏᴏʀsᴀ 𝟹 ᴅᴀᴋɪᴋᴀ sᴏɴʀᴀ ᴏᴛᴏᴍᴀᴛɪᴋ ᴀᴋışı sᴏɴʟᴀɴᴅıʀ ᴏ̈ᴢᴇʟʟɪɢ̆ɪɴɪ ᴇᴛᴋɪɴʟᴇşᴛɪʀɪɴ.

📈**<u>ɪ̇sᴛᴀᴛɪ̇sᴛɪ̇ᴋ ᴋᴏᴍᴜᴛʟᴀʀɪ:</u>**
/aktifses - ʙᴏᴛᴛᴀᴋɪ ᴀᴋᴛɪғ sᴇsʟɪ sᴏʜʙᴇᴛʟᴇʀɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.
/aktifvideo - ʙᴏᴛᴛᴀᴋɪ ᴀᴋᴛɪғ sᴇsʟɪ sᴏʜʙᴇᴛʟᴇʀɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.
/stat - ʙᴏᴛ ɪ̇sᴛᴀᴛɪsᴛɪᴋʟᴇʀɪɴɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ

⚠️**<u>ᴋᴀʀᴀ ʟɪ̇sᴛᴇ sᴏʜʙᴇᴛ ɪ̇şʟᴇᴠɪ̇:</u>**
/blacklistchat ᴠᴇʏᴀ /engelle [ᴄʜᴀᴛ_ɪᴅ] - ᴍᴜ̈ᴢɪᴋ ʙᴏᴛ'ᴜ ᴋᴜʟʟᴀɴᴀʀᴀᴋ ʏᴀᴘıʟᴀɴ ᴛᴜ̈ᴍ sᴏʜʙᴇᴛʟᴇʀɪ ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıɴ. 
/whitelistchat [ᴄʜᴀᴛ_ɪᴅ] - ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıɴᴍış ʜᴇʀʜᴀɴɢɪ ʙɪʀ sᴏʜʙᴇᴛɪ ʙᴜ ᴋᴏᴍᴜᴛᴜ  ᴋᴜʟʟᴀɴᴀʀᴀᴋ ʙᴇʏᴀᴢ ʟɪsᴛᴇʏᴇ ᴀʟıɴ.
/blacklistedchat ᴠᴇʏᴀ /engelliler - ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıɴᴀɴ ᴛᴜ̈ᴍ sᴏʜʙᴇᴛʟᴇʀɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.

👤**<u>ᴇɴɢᴇʟʟᴇᴍᴇ ғᴏɴᴋsɪ̇ʏᴏɴᴜ:</u>**
/block [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ʏᴀɴıᴛ] - ᴋᴜʟʟᴀɴıᴄıɴıɴ ʙᴏᴛ ᴋᴏᴍᴜᴛʟᴀʀıɴı ᴋᴜʟʟᴀɴᴍᴀsıɴı ᴇɴɢᴇʟʟᴇʀ.
/unblock [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ʏᴀɴıᴛ] - ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏı ʙᴏᴛ'ᴜɴ ᴇɴɢᴇʟʟᴇɴᴇɴ ʟɪsᴛᴇsɪɴᴅᴇɴ ᴋᴀʟᴅıʀᴍᴀ.
/blockedusers - ᴇɴɢᴇʟʟᴇɴᴇɴ ᴋᴜʟʟᴀɴıᴄı ʟɪsᴛᴇʟᴇʀɪɴɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.

👤**<u>ɢʙᴀɴ ғᴏɴᴋsɪ̇ʏᴏɴᴜ:</u>**
/gban [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ʏᴀɴıᴛ] - ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏı ʙᴏᴛ sᴜɴᴜᴄᴜsᴜ sᴏʜʙᴇᴛɪɴᴅᴇɴ ʏᴀsᴀᴋʟᴀʏıɴ ᴠᴇ ʙᴏᴛᴜɴᴜᴢᴜ ᴋᴜʟʟᴀɴᴍᴀsıɴı ᴇɴɢᴇʟʟᴇʏɪɴ.
/ungban [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ʏᴀɴıᴛ] - ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏı ʙᴏᴛ'ᴜɴ ʏᴀsᴀᴋʟı ʟɪsᴛᴇsɪɴᴅᴇɴ ᴋᴀʟᴅıʀıɴ ᴠᴇ ᴏɴᴜɴ ʙᴏᴛᴜɴᴜᴢᴜ ᴋᴜʟʟᴀɴᴍᴀsıɴᴀ ɪᴢɪɴ ᴠᴇʀɪɴ.
/gbannedusers - ɢ ʏᴀsᴀᴋʟı ᴋᴜʟʟᴀɴıᴄı ʟɪsᴛᴇʟᴇʀɪɴɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.

🎥**<u>ᴠɪ̇ᴅᴇᴏ ғᴏɴᴋsɪ̇ʏᴏɴᴜ:</u>**
/videolimit [sᴏʜʙᴇᴛ sᴀʏısı] - ᴀʏɴı ᴀɴᴅᴀ ᴠɪᴅᴇᴏ ɢᴏ̈ʀᴜ̈şᴍᴇʟᴇʀɪ ɪᴄ̧ɪɴ ɪᴢɪɴ ᴠᴇʀɪʟᴇɴ ᴍᴀᴋsɪᴍᴜᴍ sᴏʜʙᴇᴛ sᴀʏısıɴı ᴀʏᴀʀʟᴀʏıɴ. ᴠᴀʀsᴀʏıʟᴀɴ ᴏʟᴀʀᴀᴋ 𝟹 sᴏʜʙᴇᴛ.
/videomode [ᴅᴏᴡɴʟᴏᴀᴅ / ᴍ𝟹ᴜ𝟾] - ɪ̇ɴᴅɪʀᴍᴇ ᴍᴏᴅᴜ ᴇᴛᴋɪɴʟᴇşᴛɪʀɪʟɪʀsᴇ ʙᴏᴛ, ᴠɪᴅᴇᴏʟᴀʀı ᴍ𝟹ᴜ𝟾 ʙɪᴄ̧ɪᴍɪɴᴅᴇ ᴏʏɴᴀᴛᴍᴀᴋ ʏᴇʀɪɴᴇ ɪɴᴅɪʀᴇᴄᴇᴋᴛɪʀ. ᴠᴀʀsᴀʏıʟᴀɴ ᴏʟᴀʀᴀᴋ ᴍ𝟹ᴜ𝟾'ᴇ. ᴍ𝟹ᴜ𝟾 ᴍᴏᴅᴜɴᴅᴀ ʜᴇʀʜᴀɴɢɪ ʙɪʀ sᴏʀɢᴜ ᴏʏɴᴀᴛıʟᴍᴀᴅıɢ̆ıɴᴅᴀ ɪɴᴅɪʀᴍᴇ ᴍᴏᴅᴜɴᴜ ᴋᴜʟʟᴀɴᴀʙɪʟɪʀsɪɴɪᴢ.ɪ̇ɴᴅɪʀᴍᴇ ᴍᴏᴅᴜ ᴇᴛᴋɪɴʟᴇşᴛɪʀɪʟɪʀsᴇ ʙᴏᴛ, ᴠɪᴅᴇᴏʟᴀʀı ᴍ𝟹ᴜ𝟾 ʙɪᴄ̧ɪᴍɪɴᴅᴇ ᴏʏɴᴀᴛᴍᴀᴋ ʏᴇʀɪɴᴇ ɪɴᴅɪʀᴇᴄᴇᴋᴛɪʀ. ᴠᴀʀsᴀʏıʟᴀɴ ᴏʟᴀʀᴀᴋ ᴍ𝟹ᴜ𝟾'ᴇ. ᴍ𝟹ᴜ𝟾 ᴍᴏᴅᴜɴᴅᴀ ʜᴇʀʜᴀɴɢɪ ʙɪʀ sᴏʀɢᴜ ᴏʏɴᴀᴛıʟᴍᴀᴅıɢ̆ıɴᴅᴀ ɪɴᴅɪʀᴍᴇ ᴍᴏᴅᴜɴᴜ ᴋᴜʟʟᴀɴᴀʙɪʟɪʀsɪɴɪᴢ.

⚡️**<u>ᴏ̈ᴢᴇʟ ʙᴏᴛ ɪ̇şʟᴇᴠɪ̇:</u>**
/pro [ᴄʜᴀᴛ_ɪᴅ] - ʙᴏᴛᴜɴᴜᴢᴜ ᴋᴜʟʟᴀɴᴍᴀᴋ ɪᴄ̧ɪɴ sᴏʜʙᴇᴛᴇ ɪᴢɪɴ ᴠᴇʀɪɴ.
/unpro [ᴄʜᴀᴛ_ɪᴅ] - ʙɪʀ sᴏʜʙᴇᴛɪɴ ʙᴏᴛᴜɴᴜᴢᴜ ᴋᴜʟʟᴀɴᴍᴀsıɴᴀ ɪᴢɪɴ ᴠᴇʀᴍᴇʏɪɴ.
/prolar - ʙᴏᴛᴜɴᴜᴢᴜɴ ɪᴢɪɴ ᴠᴇʀɪʟᴇɴ ᴛᴜ̈ᴍ sᴏʜʙᴇᴛʟᴇʀɪɴɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.

🌐**<u>ʏᴀʏɪɴ ғᴏɴᴋsɪ̇ʏᴏɴᴜ:</u>**
/broadcast [ᴍᴇsᴀᴊ ɢᴏ̈ɴᴅᴇʀᴍᴇ ᴠᴇʏᴀ ᴍᴇsᴀᴊᴀ ᴄᴇᴠᴀᴘ ᴠᴇʀᴍᴇ] - ʜᴇʀʜᴀɴɢɪ ʙɪʀ ᴍᴇsᴀᴊı ʙᴏᴛ'ᴜɴ sᴜɴᴜʟᴀɴ sᴏʜʙᴇᴛʟᴇʀɪɴᴇ ʏᴀʏıɴʟᴀʏıɴ.

<u>ʏᴀʏıɴ sᴇᴄ̧ᴇɴᴇᴋʟᴇʀɪ:</u>
**-ᴘɪɴ** : ʙᴜ, ᴍᴇsᴀᴊıɴıᴢı sᴀʙɪᴛʟᴇʏᴇᴄᴇᴋᴛɪʀ. 
**-ᴘɪɴʟᴏᴜᴅ** : ʙᴜ, ᴍᴇsᴀᴊıɴıᴢı sᴇsʟɪ ʙɪʟᴅɪʀɪᴍʟᴇ sᴀʙɪᴛʟᴇʏᴇᴄᴇᴋᴛɪʀ.
**-ᴜsᴇʀ** : ʙᴜ, ᴍᴇsᴀᴊıɴıᴢı ʙᴏᴛᴜɴᴜᴢᴜ ʙᴀşʟᴀᴛᴀɴ ᴋᴜʟʟᴀɴıᴄıʟᴀʀᴀ ʏᴀʏıɴʟᴀʏᴀᴄᴀᴋᴛıʀ.
**-ᴀssɪsᴛᴀɴᴛ** : ʙᴜ, ᴍᴇsᴀᴊıɴıᴢı ʙᴏᴛᴜɴᴜᴢᴜɴ ᴀsɪsᴛᴀɴ ʜᴇsᴀʙıɴᴅᴀɴ ʏᴀʏıɴʟᴀʏᴀᴄᴀᴋᴛıʀ.
**-ɴᴏʙᴏᴛ** : ʙᴜ, ʙᴏᴛᴜɴᴜᴢᴜ ᴍᴇsᴀᴊ ʏᴀʏıɴʟᴀᴍᴀᴍᴀʏᴀ ᴢᴏʀʟᴀʏᴀᴄᴀᴋᴛıʀ.

**ᴏ̈ʀɴᴇᴋ:** `/ʙʀᴏᴀᴅᴄᴀsᴛ -ᴜsᴇʀ -ᴀssɪsᴛᴀɴᴛ -ᴘɪɴ ʟᴏsᴛ ᴍᴜ̈ᴢɪᴋ`

"""